@extends('Layouts.IndexCustomer')
@section('Content')
    <div style="direction: rtl" class="row g-brd-top g-brd-gray-light-v3 g-pt-40 g-mb-100 regulation">
        <div class="col-md-3 bigDevice">
            <!-Nav tabs -->
            <ul class="nav flex-column u-nav-v1-2 u-nav-primary" role="tablist" data-target="nav-1-2-primary-ver" data-tabs-mobile-type="slide-up-down" data-btn-classes="btn btn-md btn-block rounded-0 u-btn-outline-primary g-mb-20">
                <li class="nav-item">
                    <a class="nav-link active" data-toggle="tab" href="#nav-1-2-primary-ver--1" role="tab">شرایط استفاده</a>
                </li>
                <li class="nav-item">
                    <a class="nav-link" id="returnProduct" data-toggle="tab" href="#nav-1-2-primary-ver--2" role="tab">شرایط بازگرداندن کالا</a>
                </li>
                <li class="nav-item">
                    <a class="nav-link" data-toggle="tab" href="#nav-1-2-primary-ver--3" role="tab">حریم خصوصی</a>
                </li>
            </ul>
            <!-End Nav tabs -->
        </div>

        <div class="col-md-3 smallDevice">
            <!-Nav tabs -->
            <ul class="nav flex-column u-nav-v1-2 u-nav-primary g-pa-0" role="tablist" data-target="nav-1-2-primary-ver" data-btn-classes="btn btn-md btn-block rounded-0 u-btn-outline-primary g-mb-20">
                <li class="nav-item col-12">
                    <a class="nav-link active g-brd-bottom g-brd-gray-light-v3 g-my-10" data-toggle="tab" href="#nav-1-2-primary-ver--1" role="tab">شرایط استفاده</a>
                </li>
                <li class="nav-item col-12">
                    <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10" id="returnProduct" data-toggle="tab" href="#nav-1-2-primary-ver--2" role="tab">شرایط بازگرداندن کالا</a>
                </li>
                <li class="nav-item col-12">
                    <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10" data-toggle="tab" href="#nav-1-2-primary-ver--3" role="tab">حریم خصوصی</a>
                </li>
            </ul>
            <!-End Nav tabs -->
        </div>

        <div class="col-md-9">
            <!-Tab panes -->
            <div id="nav-1-2-primary-ver" class="tab-content g-px-15 g-pl-60--lg g-pr-40--lg">
                <div style="background-color: white; direction: rtl" class="tab-pane fade show active text-justify" id="nav-1-2-primary-ver--1" role="tabpanel">
                    <h4 class="text-center text-lg-right g-my-20 g-mt-0--lg">شرایط و قوانین استفاده از سرویس‌ها و خدمات تانا استایل</h4>
                    <p>کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و برنامه‌‏های کاربردی تانا استایل به دقت ملاحظه فرمایید.
                        ورود کاربران به وب‏‌سایت تانا استایل هنگام استفاده از پروفایل شخصی، طرح‏‌های تشویقی وسایر خدمات ارائه شده توسط تانا استایل به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از سرویس‌‏ها و خدمات تانا استایل است.</p>
                    <h6 class="g-color-deeporange"> توجه: ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین تانا استایل از سوی کاربر است.</h6>
                    <h5 class="text-right">قوانین عمومی</h5>
                    <p>توجه داشته باشید کلیه اصول و رویه‏‌های تانا استایل منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است. در صورتی که در قوانین مندرج، رویه‏‌ها و سرویس‏‌های تانا استایل تغییراتی در آینده ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و شما توافق می‏‌کنید که استفاده مستمر شما از سایت به معنی پذیرش هرگونه تغییر است.</p>
                    <h5 class="text-right">تعریف مشتری یا کاربر</h5>
                    <p>مشتری یا کاربر به شخصی گفته می‌شود که با اطلاعات کاربری خود که در فرم ثبت‌نام درج کرده است، به ثبت سفارش یا هرگونه استفاده از خدمات تانا استایل اقدام کند.</p>
                    <h5 class="text-right">ارتباطات الکترونیکی</h5>
                    <p>هنگامی که شما از سرویس‌‏ها و خدمات تانا استایل استفاده می‏‌کنید، سفارش اینترنتی خود را ثبت یا خرید می‏‌کنید و یا به تانا استایل ایمیل می‏‌زنید، این ارتباطات به صورت الکترونیکی انجام می‏‌شود و در صورتی که درخواست شما با رعایت کلیه اصول و رویه‏‌ها باشد، شما موافقت می‌‏کنید که تانا استایل به صورت الکترونیکی (از طریق پست الکترونیکی، سرویس پیام کوتاه و سایر سرویس‌های الکترونیکی) به درخواست شما پاسخ دهد.
                        همچنین آدرس ایمیل و تلفن‌هایی که مشتری در پروفایل خود ثبت می‌کند، تنها آدرس ایمیل و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های شرکت از طریق آنها صورت می‌گیرد.</p>
                    <h5 class="text-right">سیاست‏‌های رعایت حریم شخصی</h5>
                    <p>تانا استایل به اطلاعات خصوصی اشخاصى که از خدمات سایت استفاده می‏‌کنند، احترام گذاشته و از آن محافظت می‏‌کند.
                        تانا استایل متعهد می‏‌شود در حد توان از حریم شخصی شما دفاع کند و در این راستا، تکنولوژی مورد نیاز برای هرچه مطمئن‏‌تر و امن‏‌تر شدن استفاده شما از سایت را، توسعه دهد. در واقع با استفاده از سایت تانا استایل ، شما رضایت خود را از این سیاست نشان می‏‌دهید.
                        همه مطالب در دسترس از طریق هر یک از خدمات تانا استایل، مانند متن، گرافیک، آرم، آیکون دکمه، تصاویر و موارد قابل دانلود و کپی، داده‌ها و کلیه محتوای تولید شده توسط تانا استایل جزئی از اموال تانا استایل محسوب می‏‌شود و حق استفاده و نشر تمامی مطالب موجود و در دسترس در انحصار تانا استایل است و هرگونه استفاده بدون کسب مجوز کتبی، حق پیگرد قانونی را برای تانا استایل محفوظ می‏‌دارد. علاوه بر این، اسکریپت‌ها، و اسامی خدمات قابل ارائه از طریق هر یک از خدمات ایجاد شده توسط اسکریپت‌ها و علائم تجاری ثبت شده نیز در انحصار تانا استایل است و هر گونه استفاده با مقاصد تجاری پیگرد قانونی دارد.</p>
                    <h5 class="text-right">ثبت و پردازش خرید</h5>
                    <p>کلیه سفارش‌‏های ثبت شده در سایت تانا استایل به وسیله ارسال کد فاکتور از طریق پیام کوتاه، در صف پردازش قرار می‏‌گیرند. تانا استایل همواره در ارسال و تحویل کلیه سفارش‌‏های ثبت شده، نهایت دقت و تلاش خود را انجام می‌دهد. با وجود این، در صورتی که موجودی محصولی در تانا استایل به پایان برسد، حتی پس از اقدام مشتری به ثبت فاکتور، حق کنسل کردن آن سفارش برای تانا استایل محفوظ است و یا مشتری می‏‌تواند به جای کالای به اتمام رسیده، وجه فاکتور خود را استرداد نماید و یا محصول دیگری را جایگزین کند.</p>
                    <p>در صورت بروز مشکل در پردازش نهایی فاکتور خرید به عنوان مثال اتمام موجودی کالا یا انصراف مشتری، مبلغ پرداخت شده طی 24 الی 48 ساعت کاری به حساب مشتری واریز خواهد شد.</p>
                    <p>تانا استایل مجاز است بدون اطلاع قبلی نسبت به توقف سفارش‌‏گیری جدید، اقدام و فروش خود را متوقف کند و کلیه سفارش‌‏های ثبت شده قبل از توقف سفارش‌‏گیری، پردازش و ارسال می‌‏شود. حق قطع فروش کلیه و یا بخشی از محصولات به هر دلیلی مانند اتمام موجودی کالا بدون اطلاع قبلی، برای تانا استایل محفوظ است.</p>
                    <p>در صورت بروز هرگونه خطا نسبت به درج قیمت و ارزش ریالی کالاهای موجود در سایت تانا استایل ، حق بلا اثر نمودن سفارش و خرید انجام شده توسط مشتری، برای تانا استایل محفوظ است. تانا استایل در اسرع وقت وجوه دریافتی را به حساب اعلام شده توسط مشتری واریز و عودت می‌نماید و مشتری با ورود به سایت تانا استایل می‌پذیرد از این امر آگاهی داشته و در این خصوص ادعایی نخواهد داشت.</p>
                    <p>درصورتی که کالایی پس از خرید مشتری، کاهش قیمت داشته باشد، امکان مرجوع نمودن مابه التفاوت وجه وجود ندارد.</p>
                    <p>کاربران باید هنگام سفارش کالای مورد نظر خود، فرم سفارش را با اطلاعات صحیح و به طور کامل تکمیل کنند. بدیهی است درصورت ورود اطلاعات ناقص یا نادرست، سفارش کاربر قابل پیگیری و تحویل نخواهد بود. بنابراین درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که این موارد به صورت صحیح یا کامل درج نشده باشد، تانا استایل جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.همچنین، مشتریان می‌توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند.</p>
                    <p> توجه به ثبت سیستمی سفارش، به هیچ عنوان امکان صدور فاکتور مجدد یا تغییر مشخصات آن از جمله تغییر فاکتوری که به نام شخص حقیقی صادر شده، به نام شخص حقوقی وجود ندارد. بنابراین لازم است مشتریان هنگام ثبت سفارش، نسبت به این مساله دقت لازم را داشته باشند.</p>
                    <p>لازم به ذکر است افزودن کالا به سبد خرید به معنی رزرو کالا نیست و هیچ گونه حقی را برای مشتریان ایجاد نمی‌کند. همچنین تا پیش از ثبت نهایی، هرگونه تغییر از جمله تغییر در موجودی کالا یا قیمت، روی کالای افزوده شده به سبد خرید اعمال خواهد شد. بنابراین به مشتریانی که تمایل و تصمیم به خرید قطعی دارند، توصیه می‌شود در اسرع وقت سفارش خود را نهایی کنند تا با اتمام موجودی یا تغییر قیمتی کالاها روبرو نشوند.</p>
                    <p>شایان ذکر است سفارش تنها زمانی نهایی می‌شود که کاربران وجه خود را از طریق درگاه بانکی پرداخت نمایید و کد پیگیری سفارش خود را دریافت کنند و بدیهی است که تانا استایل هیچ‌گونه مسوولیتی نسبت به کالاهایی که در سبد خرید رها شده است، ندارد.</p>
                    <h5 class="text-right">روش ارسال و بسته بندی</h5>
                    <p>تانا استایل همواره نهایت تلاش خود را می‏‌کند تا کلیه سفارش‏‌ها در نهایت صحت و بدون آسیب به دست مشتریان خود در سراسر کشور برسد. با توجه به بسته بندی ایمن و استاندارد همه مرسولات، تحویل به هر یک از شرکت‌‏های حمل و نقل معتبر به انتخاب کاربر و اعلام بارنامه مرسوله توسط واحد انتقالی و درج کد پیگیری در فاکتور خرید و اطلاع رسانی از طریق سرویس پیام کوتاه به این معنی است که بروز هر گونه حادثه در هنگام حمل و تحویل به عهده شرکت حمل و نقل است.
                        آسیب‏‌های ناشی از حمل و نقل باید در عرض 24 ساعت کاری پس از تحویل سفارش به خدمات پس از فروش تانا استایل اطلاع داده شود و کالای آسیب دیده به همراه صورت جلسه رسمی شرکت حمل کننده و کلیه متعلقات به خدمات پس از فروش تانا استایل ارسال شود.</p>
                    <p>برای اطلاعات بیشتر به صفحه <a onclick="$('#returnProduct').trigger('click'); window.scrollTo(0, 0);" href="#">رویه‌های بازگرداندن کالا</a> مراجعه کنید.</p>
                    <h5 class="text-right">محتوا</h5>
                    <p>تانا استایل نهایت تلاش و دقت را در راستای ارائه تمامی سرویس‌‏های خود می‏‌کند و به منظور تولید محتوا از منابع و مراجع اصیل و نیز شرکت‏‌های سازنده محصولات استفاده می‏‌کند. لازم به ذکر است تانا استایل تضمین نمی‏‌کند که توصیفات محصول و یا دیگر مطالب مندرج در سایت عاری از خطا باشد. اگر محصول ارائه شده توسط تانا استایل دارای هر گونه مغایرت با اطلاعات درج شده در سایت است تنها راه حل، استرداد کالا قبل از استفاده و در شرایط اولیه است.
                        وب ‏‌سایت تانا استایل هیچ گونه مسوولیتی را در رابطه با حذف شدن صفحه‏‌های سایت خود و یا لینک‏‌های مرده نمی‌‏پذیرد. سروﻳس‌‏های سایت آن‏گونه که هست ارائه می‏‌شود و سایت تانا استایل تحت هیچ شرایطی مسوولیت تاخیر یا عدم کارکرد سایت را که می‌تواند ناشى از عوامل طبیعى، نیروى انسانی، مشکلات اینترنتى، خرابی تجهیزات کامپیوترى، مخابراتى و غیره باشد بر عهده ندارد.</p>
                    <h5 class="text-right">قوه قهریه</h5>
                    <p>تمامی شرایط و قوانین مندرج، در شرایط عادی قابل اجرا است و در صورت بروز هرگونه از موارد قوه قهریه، تانا استایل هیچ گونه مسئولیتی ندارد.
                        تانا استایل خود را ملزم به رعایت حریم شخصی کاربران می‌داند، لطفا در صورت مشاهده هرگونه تخلف، مراتب را از طریق کانال‏‌های ارتباطی ذکر شده با ما در میان بگذارید.</p>
                </div>
                <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify" id="nav-1-2-primary-ver--2" role="tabpanel">
                    <h4 class="text-center text-lg-right g-my-20 g-mt-0--lg">رویه‌های بازگرداندن کالا</h4>
                    <p>آسودگی خاطر و رضایت‌مندی مشتریان همواره از اولویت‏‌های تانا استایل بوده است و تانا استایل در این راستا می‏‌کوشد تا هر سفارش در شرایط مطلوب و مورد انتظار به دست مشتری برسد. با وجود این ممکن است مشتریان محترم پس از خرید، با مسایلی روبرو شوند که درچنین مواردی خدماتی در چارچوب خدمات پس از فروش در نظر گرفته شده است. برای بسیاری از محصولات، تانا استایل 10 روز از تاریخ فاکتور فرصت برای بازگشت درنظر گرفته است. همچنین مشتری تعهد می نماید که در صورت بروز شرایط زیر بازگشت کالا از سوی تانا استایل قابل پذیرش خواهد بود.</p>
                    <h6 class="text-right">1) اگر کالای خریداری شده، ایراد، زدگی یا پارگی داشته باشد.</h6>
                    <p class="g-color-deeporange">در صورتی که کارشناسان ما ایراد کالا را تایید نکنند، هزینه ارسال کالا به مشتری قابل بازگشت نخواهد بود و محصول بازگشتی تا زمان پرداخت هزینه حمل و نقل مجدد در انبار تانا استایل باقی خواهد ماند.</p>
                    <h6 class="text-right">2) اگر کالای خریداری شده از نظر مشخصات یا ظاهر با اطلاعات وب سایت مغایرت داشته باشد.</h6>
                    <p>                        در صورتی که امکان تشخیص مغایرت تنها با باز کردن بسته بندی ممکن باشد، لازم است کارتن و جعبه اصلی محصولات نگهداری شود و از دور ریختن آن جداً خودداری شود.
                        استفاده از این سرویس تنها در صورتی امکان‌پذیر است که کالا در کارتن یا جعبه اصلی خود به تانا استایل بازگردانده شود. و اتیکت روی اجناس به هیچ عنوان نباید کنده شود. برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن یا جعبه اصلی کالا و یا پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین خواهد برد.</p>
                    <p class="g-color-deeporange">لطفاً توجه داشته باشید که هرگونه تغییر در شرایط اولیه کالا، امکان استفاده از این سرویس را از بین خواهد برد.</p>
                    <h6 class="text-right">3) اگر سایز کالا مغاییر با اندازه های اعلامی بر روی وب سایت فروشگاه باشد.</h6>
                    <p>درخواست بازگشت کالا تنها در صورتی پذیرفته می‌شود که کفش یا پوشاک تنها تست شده باشند و در وضعیت اولیه و نو باشند، و روی پوشاک هیچگونه آثار استفاده مانند لکه، رنگ پریدگی یا بوی عطر و بدن وجود نداشته باشد، و برچسب، مارک، دکمه و سایر ملحقات جدا نشده باشد.</p>
                    <h5 class="text-right">وضعیت تحویل کالاهای قابل بازگشت</h5>
                    <p class="g-mb-0">عطر و ادکلن ها در صورتی که در وضعیت پلمپ باشند قابل بازگشت هستند.</p>
                    <p class="g-mb-0">انواع کفش ها در شرایطی که کفی کفش سالم و تمیزبوده ،خط خوردگی و تا شدگی و از بین رفتن بوی طبیعی کفش اتفاق نیفتاده باشد، قابل بازگشت هستند.</p>
                    <p class="g-mb-0">انواع کیف ها در شرایطی که کیف کاملا سالم و به همراه تمامی پلمپ های پلاستیکی دسته و بند و حجم دهنده های درون آن باشد، قابل بازگشت هستند.</p>
                    <p class="g-mb-0">پوشیدنی های پارچه ای در صورت تایید کارشناس و در شرایط نو به معنی عدم باقی ماندن بو، چروک، از بین رفتن خط های تا محصول و نداشتن لکه و همراه با برچسب، مارک، دکمه و سایر ملحقات آن ، پذیرفته خواهند شد.</p>
                    <p>محصولات چرمی در شرایطی پذیرفته می شوند که کارشناسان ما عدم باقی ماندن چروک ناشی از استفاده، بو و برخورد با مواد مخرب چرم را تایید نمایند.</p>
                    <h5 class="text-right">آدرس ارسالی برای بازگشت محصول</h5>
                    <p class="g-font-weight-500">آذربایجان غربی، مهاباد، تاناکورا خرده، کوچه گلستان، راسته ساحل، طبقه اول، پلاک 1142/1</p>
                    <p>لطفاً قبل از هر اقدامی با کارشناسان پشتیبانی خدمات پس از فروش تماس بگیرید.</p>
                    <p class="g-color-deeporange">به بازگشت و ارسال کالا بدون هماهنگی با پشتیانی وب سایت تانا استایل، ترتیب اثر داده نخواهد شد.</p>
                    <h5 class="text-right">هزینه های ارسال چطور محاسبه خواهد شد؟</h5>
                    <p>هزینه مرجوعی کالا را مشتری پرداخت خواهد نمود.
                        کارشناسان خدمات پس از فروش تانا استایل ایرادهای اعلام شده توسط مشتری را بررسی و کنترل می‌‏کنند.
                        پس از دریافت و پذیرش کالا توسط تانا استایل ، بسته به نوع محصول و مشکل اعلام شده توسط مشتری، تست و اعلام نظر نهایی کارشناسان خدمات پس از فروش، تا حداکثر ۴۸ ساعت کاری زمان خواهد برد.
                        اگر ایراد، مغایرت یا آسیب‌دیدگی توسط کارشناسان تانا استایل تایید شود ، مرجوع وجوه پرداختی (قیمت درج شده در فاکتور و هزینه بازگشت کالا) صورت می گیرد.
                        ملاک عمل و اقدام شرکت، نظر کارشناسان پشتیبانی و خدمات پس از فروش تانا استایل است.</p>
                    <h5 class="text-right">روند رسیدگی به درخواست مشتری پس از تایید کارشناسان تانا استایل</h5>
                    <p>لازم به ذکر است که تعویض کالا منوط و مشروط به موجود بودن کالا در انبار شرکت است. اگر در زمان رسیدگی و طی مراحل تست کارشناسی و اقدامات لازم برای تعویض کالا، موجودی آن به اتمام برسد؛ تانا استایل بنا به انتخاب مشتری کالای دیگری را ارسال می‌کند و یا وجه کالای مرجوعی به علاوه هزینه بازگشت آن را به حساب مشتری واریز می‌کند. بدیهی است که در صورت انتخاب کالای دیگر، تفاوت قیمت کالای جدید با کالای مرجوعی (مبلغ درج شده در فاکتور بدون احتساب هزینه حمل و نقل) محاسبه و قبل از ارسال تسویه می‌شود. برای کالای گران‌تر، مشتری تفاوت را پرداخت می‌کند و برای کالای ارزان‌تر، تانا استایل تفاوت را به حساب مشتری واریز می‌کند.
                        اتمام موجودی کالا و یا تغییرات قیمت کالا در مراحل تعویض و مرجوعی، به هیچ عنوان حقی را برای مشتری ایجاد نمی‌کند و تانا استایل در قبال تهیه همان کالا و یا تغییرات قیمت کالا هیچ‌گونه تعهدی نداشته و فقط تعهد بازپرداخت وجه درج شده در فاکتور و هزینه بازگشت محصول به مشتری را می‌پذیرد.
                        پس از دریافت و پذیرش کالا توسط تانا استایل ، بسته به نوع محصول و مشکل اعلام شده توسط مشتری، تست و اعلام نظر نهایی کارشناسان خدمات پس از فروش، تا حداکثر یک هفته زمان خواهد برد.
                        از هنگامی که وضعیت کالا در واحد خدمات پس از فروش، مشخص شود، اگر نیاز به استرداد وجه باشد، حداکثر تا 24 ساعت کاری مبلغ به حساب مشتری واریز خواهد شد.
                    </p>
                    <h5 class="text-right">درخواست خود را چطور به خدمات پس از فروش اطلاع دهید؟</h5>
                    <p>وارد پروفایل خود شوید و از قسمت فاکتورهای خرید روی آیکون جزئیات فاکتور(<i class="fa fa-eye g-mx-5"></i>) کلیک کرده و در صورتی که 10 روز از تاریخ فاکتور نگذشته باشد کلید بازگشت محصول نمایان می شود و با تکمیل فرم بازگشت محصول، درخواست خود را ثبت کنید.</p>
                    <p class="g-color-deeporange">اگر 10 روز از تاریخ فاکتور گذشته باشد بازگشت کالا امکان پذیر نخواهد بود.</p>
                    <p class="g-color-deeporange">توجه: جهت رسیدگی به درخواست، ذکر شماره فاکتور بر روی تکه ای کاغذ جداگانه به همراه محصول بازگشتی در هر یک از روش‌های بالا الزامی است.</p>
                </div>
                <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify" id="nav-1-2-primary-ver--3" role="tabpanel">
                    <h4 class="text-center text-lg-right g-my-20 g-mt-0--lg">حریم خصوصی کاربران</h4>
                    <p>تانا استایل ضمن احترامی که برای حریم شخصی کاربران قائل است، برای خرید، ثبت نظر یا استفاده از برخی امکانات وب سایت اطلاعاتی را از کاربران درخواست می‌کند تا بتواند خدماتی امن و مطمئن را به کاربران ارائه دهد. برای پردازش و ارسال سفارش، اطلاعاتی مانند آدرس، شماره تلفن و ایمیل مورد نیاز است و از آنجا که کلیه فعالیت‌های تانا استایل قانونی و مبتنی بر قوانین تجارت الکترونیک صورت می‌گیرد و طی فرایند خرید، فاکتور رسمی صادر می‌شود، از این رو وارد کردن اطلاعاتی مانند نام و کد ملی لازم است. همچنین آدرس ایمیل و تلفن‌هایی که مشتری در پروفایل خود ثبت می‌کند، تنها آدرس ایمیل و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های شرکت از طریق آنها صورت می‌گیرد.
                        نابراین درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که این موارد به صورت صحیح یا کامل درج نشده باشد، تانا استایل جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.
                        شتریان می‌توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و تانا استایل تنها برای ارسال همان سفارش، از این اطلاعات استفاده خواهد کرد.
                        تانا استایل ممکن است نقد و نظرهای ارسالی کاربران را در راستای رعایت قوانین وب سایت ویرایش کند. همچنین اگر نظر یا پیام ارسال شده توسط کاربر، مشمول مصادیق محتوای مجرمانه باشد، تانا استایل می‌تواند از اطلاعات ثبت شده برای پیگیری قانونی استفاده کند.
                        حفظ و نگهداری رمز ورود بر عهده کاربران است و برای جلوگیری از هرگونه سوء استفاده احتمالی، کاربران نباید آن را برای شخص دیگری فاش کنند. تانا استایل هویت شخصی کاربران را محرمانه می‌داند و اطلاعات شخصی آنان را به هیچ شخص یا سازمان دیگری منتقل نمی‌کند، مگر اینکه با حکم قانونی مجبور باشد در اختیار مراجع ذی‌صلاح قرار دهد.
                        همچنین بدین وسیله به اطلاع کاربران رسانده می‌شود که تانا استایل همانند سایر وب‌سایت‌ها از جمع‌آوری IP و کوکی‌ها استفاده می‌کند، کوکی فایلی است که به درخواست یک سایت، توسط مرورگر ایجاد می‌شود و به سایت امکان ذخیره بازدید‌های شما و مناسب‌سازی آنها را فراهم می‌نماید. بسیاری از مرورگرها امکان غیرفعال کردن کوکی را فراهم کرده‌اند، به این منظور می‌توانید راهنمای مرورگرها را مطالعه کنید. اما پروتکل، سرور و لایه‌های امنیتی تانا استایل و روش‌های مناسب مدیریت داده‌ها اطلاعات کاربران را محافظت و از دسترسی‌های غیر قانونی جلوگیری می‌کند.
                    </p>
                </div>
            </div>
            <!-End Tab panes -->
        </div>
    </div>
@endsection
