@extends('Layouts.SellerMajor.Index')
@section('Content')
    <div class="container">
        <h5 class="m-0 text-right g-pa-15 g-px-75--lg">شرایط استفاده از پنل فروشنده ساده</h5>
        <div class="d-flex justify-content-end g-px-15 g-mb-30">
            <div style="direction: rtl" class="col-md-6 p-0 g-px-60--lg">
                <!--Nav tabs -->
                <ul class="nav flex-column u-nav-v1-2 u-nav-primary g-pa-0" role="tablist" data-target="nav-1-2-primary-ver"
                    data-btn-classes="btn btn-md btn-block rounded-0 u-btn-outline-primary g-mb-20">
                    <li class="nav-item col-12 p-0">
                        <a class="nav-link active g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg" data-toggle="tab"
                           href="#nav-1-2-primary-ver--1" onclick="windowScrollTo()" role="tab">کالای مورد مبادله</a>
                    </li>
                    <li class="nav-item col-12 p-0">
                        <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg" id="returnProduct"
                           data-toggle="tab" href="#nav-1-2-primary-ver--2" onclick="windowScrollTo()" role="tab">عضویت در کمپین</a>
                    </li>
                    <li class="nav-item col-12 p-0">
                        <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg" id="falseProduct"
                           data-toggle="tab" href="#nav-1-2-primary-ver--3" onclick="windowScrollTo()" role="tab">محتوای نامناسب</a>
                    </li>
                    <li class="nav-item col-12 p-0">
                        <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg" id="emptyProduct"
                           data-toggle="tab" href="#nav-1-2-primary-ver--4" onclick="windowScrollTo()" role="tab">مبادلات مالی و بانکی</a>
                    </li>
                    <li class="nav-item col-12 p-0">
                        <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg" id="deliveryProduct"
                           data-toggle="tab" href="#nav-1-2-primary-ver--5" onclick="windowScrollTo()" role="tab">کپی رایت</a>
                    </li>
                    <li class="nav-item col-12 p-0">
                        <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg" id="sellerCheckout"
                           data-toggle="tab" href="#nav-1-2-primary-ver--6" onclick="windowScrollTo()" role="tab">ارتباطات و پشتیبانی</a>
                    </li>
                    <li class="nav-item col-12 p-0">
                        <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg" id="offlineSelling"
                           data-toggle="tab" href="#nav-1-2-primary-ver--7" onclick="windowScrollTo()" role="tab">به روز رسانی</a>
                    </li>
                </ul>
                <!--End Nav tabs -->
            </div>
        </div>
        <div id="regulationContainer" class="col-md-12">
            <div id="nav-1-2-primary-ver" class="tab-content g-px-60--lg g-mb-100">
                <!-- کالای مورد مبادله -->
                <div style="background-color: white; direction: rtl" class="tab-pane fade show active text-justify"
                     id="nav-1-2-primary-ver--1" role="tabpanel">
                    <div>
                        <h5> 1) کالای مورد مبادله</h5>
                        <div>
                            <p class="g-font-weight-600 m-0">1-1) فروش کالا</p>
                            <p>فروشنده ساده متعهد می شود که مسئولیت تمامی جوانب فروش کالا در پنل فروشنده ساده را بر عهده می گیرد
                                و همچنین می پذیرد که کالای فروش رفته طبق تصاویر و توضیحات مربوطه تحویل خریدار گردد و جبران
                                تمامی خسارتهای ناشی از فروش کالا بر عهده فروشنده ساده می باشد و شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در قبال
                                خرید و فروش و مبادله کالا ندارد.</p>
                        </div>
                        <div class="g-mt-15">
                            <p class="g-font-weight-600 m-0">1-2) ایراد در کالا</p>
                            <p>هرگونه ایراد و مشکلی در رابطه با کالاهای بارگذاری شده از سوی فروشنده ساده بر روی پنل خود اعم از
                                پارگی، زدگی، سوختگی، سایز و رنگ نادرست، اصل یا غیر اصل بودن و در نهایت هر نوع ایرادی در کالا
                                و همچنین عدم انطباق توضیحات و تصاویر با کالا به عهده فروشنده ساده می باشد و شرکت تابش پس زمینه مکریان
                                هیچگونه تعهد و مسئولیتی در قبال کالای مورد مبادله در بستر تانا استایل را ندارد.</p>
                        </div>
                        <div class="g-mt-15">
                            <p class="g-font-weight-600 m-0">1-3) اصالت کالا</p>
                            <p>شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در قبال اصل یا غیر اصل بودن کالا ندارد و تمامی مسئولیت
                                ها در خصوص اصل یا غیر اصل بودن کالا به عهده فروشنده ساده می باشد و جبران تمامی خسارتهای ناشی از
                                اصل یا غیر اصل بودن کالا بر عهده فروشنده ساده است.</p>
                        </div>
                        <div class="g-mt-15">
                            <p class="g-font-weight-600 m-0">1-4) تصاویر و توضیحات کالا</p>
                            <p>تمامی محتوای تولیدی و ارائه شده در پنل فروشنده ساده از سوی فروشنده ساده در پنل خود درج می شود لذا
                                مسئولیت نادرستی و اظهار خلاف واقع و درج تصاویر و متون توهین آمیز در رابطه با هر شخص، قشر و
                                اجتماعی و همچنین قراردادن تصاویر و توضیحات غیر اخلاقی و مستهجن و مغایر با قوانین جمهوری
                                اسلامی ایران کاملا به عهده فروشنده ساده بوده و شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در قبال
                                محتوای تولید شده در پنل فروشنده ساده را ندارد.</p>
                        </div>
                        <div class="g-mt-15">
                            <p class="g-font-weight-600 m-0">1-5) ارسال و تحویل کالا</p>
                            <p>تمامی امور مربوط به ارسال و تحویل کالا اعم از بسته بندی، تاخیر در ارسال، عدم ارسال و روش های
                                پستی بر عهده فروشنده ساده است و فروشنده ساده می پذیرد کالای ارائه شده در بستر تانا استایل
                                را در اسرع وقت ارسال و تحویل خریدار نماید. تمامی خسارتهای ناشی از دیرکرد یا عدم ارسال و
                                تحویل بعهده فروشنده ساده است و شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در قبال ارسال و تحویل کالا را
                                ندارد.</p>
                        </div>
                        <div class="g-mt-15">
                            <p class="g-font-weight-600 m-0">1-6) برگشت کالا</p>
                            <p>تمامی امور مربوط به برگشت کالا و جزئیات مربوط به دلایل برگشت به عهده فروشنده ساده بوده و شرکت تابش پس زمینه مکریان
                                هیچگونه مسئولیتی در قبال کالاهای برگشتی ندارد.</p>
                        </div>
                    </div>
                </div>
                <!-- عضویت در کمپین -->
                <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                     id="nav-1-2-primary-ver--2" role="tabpanel">
                    <div>
                        <h5> 2) عضویت در کمپین</h5>
                        <div>
                            <p>فروشنده ساده پس از عضویت در کمپین تبلیغاتی تانا استایل می پذیرد طبق برنامه ارائه شده
                                از سوی تانا استایل به فعالیت خود در کمپین بپردازد. عدم اجرای تعهدات کمپین، خود به خود موجب
                                می شود تا فروشنده ساده از کمپین تبلیغاتی حذف و محدودیت های دسترسی به کمپین بر روی پنل وی اعمال
                                شود و فروشنده ساده حق هرگونه ادعایی را از خود سلب می نماید.</p>
                            <p>فروشنده ساده با عضویت در کمپین تبلیغاتی قبول می نماید تا برنامه زمان بندی شده کمپین (که از طریق
                                پیامک برای وی ارسال می شود) را در زمان مقرر اجرا نماید.</p>
                            <p>فروشنده ساده می پذیرد در صورت عدم همکاری سایر فروشندگان ساده در کمپین تبلیغاتی حق طرح هیچگونه
                                ادعای قانونی نسبت به شرکت تابش پس زمینه مکریان ندارد و در ازای آن شرکت تابش پس زمینه مکریان متعهد می شود با شخص خاطی و مخل
                                برنامه تبلیغاتی برخورد نماید.</p>
                        </div>
                    </div>
                </div>
                <!-- محتوای نامناسب -->
                <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                     id="nav-1-2-primary-ver--3" role="tabpanel">
                    <div>
                        <h5> 3) محتوای نامناسب</h5>
                        <div>
                            <p>تمامی مسئولیت های محتوای تولید و ارائه شده بر روی پنل فروشنده ساده اعم از تصویر، متن، نظر،
                                پیام و هرگونه محتوای دیگر بر عهده فروشنده ساده بوده و شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در قبال محتوای
                                بارگذاری شده از سوی فروشنده ساده بر روی پنل وی را ندارد.</p>
                            <p>فروشنده ساده می پذیرد عواقب ناشی از بارگذاری محتوای نادرست و اظهار خلاف واقع و تصاویر و متون توهین
                                آمیز به شخص یا اشخاص یا قشر و اجتماعی و همچنین قراردادن تصاویر و توضیحات غیر اخلاقی و مستهجن
                                و مغایر با قوانین جمهوری اسلامی ایران کاملا به عهده وی بوده و خسارات ناشی از نقض ماده جاری
                                بعهده فروشنده ساده است و شرکت تابش پس زمینه مکریان قرارداد از طرح هرگونه ادعایی مبرا می باشد.</p>
                        </div>
                    </div>
                </div>
                <!-- مبادلات مالی و بانکی -->
                <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                     id="nav-1-2-primary-ver--4" role="tabpanel">
                    <div>
                        <h5> 4) مبادلات مالی و بانکی</h5>
                        <div>
                            <p>تمامی امور مربوط به مبادلات مالی و بانکی و غیر بانکی در رابطه با فعالیت بر روی پنل فروشنده
                                ساده اعم از واریز وجه، ارائه رسید وجه و برگشت وجه به عهده فروشنده ساده بوده و شرکت تابش پس زمینه مکریان
                                هیچگونه مسئولیتی در قبال امورات مالی و بانکی و غیر بانکی بر روی بستر تانا استایل را
                                ندارد.</p>
                            <p>هرگونه پول شوئی و خلاف مالی و مالیاتی که طبق قوانین جمهوری اسلامی ایران وضع شده است کاملا به
                                عهده فروشنده ساده می باشد و شرکت تابش پس زمینه مکریان از هرگونه مسئولیت قانونی و قضایی مبرا است.</p>
                            <p>با توجه به اینکه امورات انتقال وجه در بستر تانا استایل به حساب بانکی خود فروشنندگان ساده
                                انجام می شود شرکت تابش پس زمینه مکریان قرارداد هیچگونه مسئولیتی در قبال امورات مالیاتی ندارد و مالیات ناشی از
                                کسب درآمد در تانا استایل به عهده خود فروشنده ساده می باشد.</p>
                        </div>
                    </div>
                </div>
                <!-- کپی رایت -->
                <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                     id="nav-1-2-primary-ver--5" role="tabpanel">
                    <div>
                        <h5> 5) کپی رایت</h5>
                        <div>
                            <p>فروشنده ساده می پذیرد که هرگونه ادعای قانونی مطرح شده در مورد  محتوای تولید و ارائه شده در پنل خود و مغایر با قوانین کپی رایت جمهوری
                                اسلامی ایران به عهده
                                وی بوده و شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در قبال نقض قوانین کپی رایت کشور را ندارد.</p>
                        </div>
                    </div>
                </div>
                <!-- ارتباطات و پشتیبانی -->
                <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                     id="nav-1-2-primary-ver--6" role="tabpanel">
                    <div>
                        <h5> 5) ارتباطات و پشتیبانی</h5>
                        <div>
                            <p>فروشنده ساده می پذیرد اعلان ها، آگهی ها و برنامه های تانا استایل را از طریق پیامک دریافت نماید و
                                در صورت نیاز به پشتیبانی از دو طریق تیکت و تماس تلفنی در ساعت کاری با پشتیبانی تانا استایل
                                تماس حاصل نماید.</p>
                        </div>
                    </div>
                </div>
                <!-- به روز رسانی -->
                <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                     id="nav-1-2-primary-ver--7" role="tabpanel">
                    <div>
                        <h5> 6) به روز رسانی</h5>
                        <div>
                            <p class="g-font-weight-600 m-0">6-1) نرم افزاری</p>
                            <p>به دلیل تمایل مدیریت و تیم تانا استایل برای به روز بودن و پیشرفت همه روزه این بستر، در صورت
                                لزوم به روز رسانی های جدید بر روی وب سایت تانا استایل اعمال خواهد شد و فروشنده ساده ملزم به تبعیت
                                از نسخه های جدید نرم افزاری می باشد.</p>
                        </div>
                        <div class="g-mt-15">
                            <p class="g-font-weight-600 m-0">6-2) مقررات</p>
                            <p>با توجه به بروز بودن نرم افزار و ارتقاء کمی و کیفی به موازات آن قوانین موجود در بستر تانا
                                استایل نیز دست خوش تغییر خواهد بود لذا فروشنده ساده با تایید و ثبت نام در پنل فروشنده ساده متعهد
                                می شود تمامی قوانین و ضوابط موجود در بستر تانا استایل را در هر زمان پذیرفته و ملزم به اجرا و
                                رعایت آن خواهد بود.</p>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>
@endsection
